export default {
  header: {
    navbar: {
      ourMission: 'Наша місія',
      checkLists: 'Чек лісти',
      aboutUs: 'Про нас',
      contacts: 'Контакти',
      chooseLanguage: 'Натисніть для зміни мови'
    },
    banner: {
      makeChoice: 'Зроби правильний вибір!',
      checkFilm: 'Подивитися фільм',
      contactUs: 'З’єднатися'
    }
  },
  ourMission: {
    title: 'Наша місія',
    uncover: 'Розкрити всю глибину проблеми забруднення моря',
    show: 'Показать молоді, як вони можуть зробити світ чистішим і кращим',
    teach: 'Навчити людей розвивати критичне мислення',
    inspire: 'Надихнути людей на добрі справи'
  },
  watchFilm: {
    title: 'Подивитися фільм',
    button: 'Подивитися фільм'
  },
  checkLists: {
    title: 'Чек лісти',
    readMore: 'Прочитати',
    top: {
      title: 'Топ 10 еко додатків',
      content: 'Ми зібрали для вас 10 еко додатків, які допоможуть вам підвищити свою обізнаність і отримати нові знання, які ви потім зможете використовувати у своєму житті'
    },
    ecoVolunteer: {
      title: 'Еко-волонтерські організації України',
      content: 'Це підбірка ЕКО-героїв України нашого часу, які допомагають землі жити та поширювати екологічну свідомість'
    },
    garbage: {
      title: 'Сміттєсортувальні станції',
      content: 'У статті ви дізнаєтеся, як з\'явилися сміттєсортувальні станції і як вони влаштовані, що можна привезти на станцію і як це переробляється'
    },
    ecoOnline: {
      title: 'Еко інтернет-магазини',
      content: 'Підбірка українських брендів, які використовують у своїй продукції виключно екологічно чисті матеріали, від одягу до засобів особистої гігієни'
    },
    ecoHabits: {
      title: 'Екологічні звички',
      content: 'Це посібник із простими екологічними звичками, які ви можете використовувати у повсякденному житті та зробити світ кращим.'
    },
    selection: {
      title: 'Підбірка корисних каналів',
      content: 'Підбірка корисних каналів звичайних людей, які роблять світ кращим, розповідають, як це зробити правильно, і мотивують нас робити те ж саме'
    },
  },
  aboutUs: {
    title: 'Про нас',
    firstItem: {
      firstContent: 'Ми – команда ентузіастів з міста Одеса, об’єднана спільними ідеями, а також, на жаль, однією глобальною проблемою – забрудненням Світового океану.',
      secondContent: 'Тому ми вирішили зняти перший український інтерактивний фільм у жанрі мистецтва, завдяки якому глядач зможе на власному досвіді побачити наслідки тих чи інших екологічних дій.',
      thirdContent: 'Сподіваємося, вам сподобається наш фільм і ви дізнаєтеся багато корисного для себе. Насолоджуйтесь!'
    },
    secondItem: {
      title: 'Марія  Мартиненко',
      content: 'Ми – команда ентузіастів з міста Одеса, об’єднана спільними ідеями, а також, на жаль, однією глобальною проблемою – забрудненням Світового океану.'
    }
  },
  sponsorsContent: 'Eco Interactive Film створено в рамках програми UPSHIFT, яка є частиною' +
    ' Дитячого фонду ООН (ЮНІСЕФ) спільно з ГО «Харківський фонд професійного розвитку» для підтримки ING Bank. Зміст проекту відповідає програмам UPSHIFT і не обов’язково відображає позицію ГО «Харківський фонд професійного розвитку», ЮНІСЕФ та ING Bank.',
  footer: {
    subtitle: 'Зробіть правильний вибір!',
    content: 'Цей сайт створено за фінансової підтримки ING Bank. Його зміст є відповідальністю учасників проекту UPSHIFT і не обов’язково відображає позицію ГО «Харківський фонд професійного розвитку», ЮНІСЕФ чи ING Bank.',
    socialMedia: 'Соц. мережі'
  },
  language: {
    title: 'Оберіть мову',
    back: 'Повернутися назад',
    socials: 'Соц. мережі'
  },
  film: {
    backToMain: 'Назад',
    back: 'Назад',
    choose: 'Вибір'
  }
}
